<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Unbenanntes Dokument</title>
<link rel="stylesheet" href="Stylesheet.css" type="text/css"/>
<meta name="viewport" content="width=device-width, initial-scale=1">
<script src="jquery-3.3.1.min.js"></script>
<script type="text/javascript">
$(document).ready(function(){$(".menubutton").click(function(){$("nav").slideToggle("slow");});})	
	</script>
</head>

<body>
<div id="website"> 
  
  
  <header> 
         <ul>
             <li><a href="Index.html"><img src="logo.png"></a></li>
         </ul>
         
         <h1>Food-Trends
         </h1> 
        
  </header>
 
  <nav>
      <ul>
          <li><a href="Rezepte.html">Rezepte</a></li>
          <li><a href="Kochbücher.html">Kochbücher</a></li>
          <li><a href="Trends.html">Trends</a></li>
          <li><a href="Bestellen.html">Bestellen</a></li>
      </ul>
  </nav>
  
  
<section id="button">
      <ul>
         <li> <a class="menubutton" href="#menue"><img src="Button.png" alt=""/></a></li>
      </ul> 
  </section>
   
  <main id="main3">

<section style="margin-top: 0px;">
      
<h2>5 Food-Trends 2018</h2>
     <hr width="40%">
     <br />


     <h3>Algen / Sea vegetables</h3>

       <img src="seafood.JPG" alt="Bild Sea Vegetable" border="0" width="" height=""> 
       
       <article id="article4">
       <p>Wir haben in den letzten Jahren einen exponentiellen Anstieg in der vegetarischen und veganen K&uuml;che gesehen, mit "vegetarischen Metzgern"
       und deren Leuten, um uns daran zu erinnern, dass Gem&uuml;se nicht l&auml;nger einer Nebenordnung zugef&uuml;hrt werden sollte. Ein Untergenre,
       von dem wir mehr erwarten, ist Seegem&uuml;se wie gesundes Dulse (Seetang), das als Salzersatz verwendet werden kann, um einen salzigen
       Geruch zu Essen oder zum Naschen hinzuzuf&uuml;gen. Sie in den richtigen G&auml;ngen st&ouml;bern, k&ouml;nnen Sie wahrscheinlich Algenprodukte in
       Ihrem n&auml;chsten gro&szlig;en Supermarkt finden. Nori wird h&auml;ufig in der japanischen K&uuml;che verwendet, also schaut euch die Weltessen-Sektion an,
       um diese gepressten Seetangbl&auml;tter zu finden. Traditionell werden sie f&uuml;r die Herstellung von Sushi verwendet, alternativ zerkleinern
       sie diese zu Scherben und streuen sie auf Salat, Ramen oder Reisschalen.</p>
       </article>

     <hr width="50%">      
      
                
     <h3 style="color:whitesmoke;">Wir essen lila</h3>

       <img src="wir essen lila.jpg" alt="Bild mit Lila Gemüse" border="0" width="" height="">
       
       <article id="article5">
       <p>Und das Beste: Lila Essen sieht nicht nur toll aus, sondern ist noch dazu super f&uuml;r unseren K&ouml;rper. Warum? Die lila F&auml;rbung des
       Obst und Gem&uuml;ses ist ein Anzeichen f&uuml;r einen hohen Anthocyan-Gehalt von Nahrungsmitteln.
       Anthocyane sch&uuml;tzen uns vor Herz-/Kreislauferkrankungen und Demenz, senken den Cholesterinspiegel und den Blutdruck, verbessern
       das Sehen und wirken entz&uuml;ndungshemmend. Dar&uuml;ber hinaus sind die Lebenmittel in Beerent&ouml;nen Vitamin-C- und Kalium-Booster.</p>
	   </article>
       
     <hr width="50%">
     
     
     <h3 style="color:whitesmoke;">Street food</h3>
       
       <img src="Streetfood.jpg" alt="Bild von Streetfood" border="0" width="" height="">
       <article id="article6">
       <p>Burritos, Burger, Sandwiches, Asianudeln oder Pierogi - verkauft in einem amerikanischen Food-Truck wird jedes Gericht zu Steet food.
       Auch in Deutschland liegen Food-Trucks im Trend. Mittlerweile entstehen in immer mehr St&auml;dten sogenannte Food-Truck M&auml;rkte, bei denen
       gleich mehrere Trucks kulinarische Highlights anbieten. Dabei geht es nicht um schnelles Fast-Food &agrave; la "Pommes-Schranke", sondern um
       echten kulinarischen Genuss. So lassen sich Wildfleisch-Burger, &uuml;ber 20 Stunden gegartes Rindfleisch (Pulled Beef), vegane Burritos und
       viele weitere Leckerbissen entdecken.</p>
      </article>
      
    <hr width="50%">
     
     
    <h3 style="color:whitesmoke;">Bowl Mania food</h3>
     
      <img src="Bowlmania.jpg" alt="Bild BowlMana" border="0" width="" height="">
      <article id="article7">
      <p>Das Auge ist ja bekanntlich immer mit. Genau das ist auch schon das Geheimnis der neuen Bowl Mania. Mit viel Fantasie und Liebe
      zum Detail werden die verschiedensten Lebensmittel in einer Sch&uuml;ssel so farbenfroh und &auml;sthetisch wie m&ouml;glich angerichtet, um unsere
      Sinne und unseren Appetit anzuregen. Dabei sind sie dann rein optisch betrachtet oft mehr Kunstwerk als Mahlzeit.
      Im Grunde kannst du dir deine Buddha Bowl so zusammenstellen, wie sie dir am besten schmeckt.Vielmehr geht es um eine gute Balance
      aus Proteinen, Kohlenhydraten, gesunden Fetten und viiieelen Vitaminen.Eine solche Bowl besteht deshalb meist aus den verschiedensten Gem&uuml;sesorten (z.B. Zucchini, Paprika, Avocado,

      Gr&uuml;nkohl, Spinat), proteinreichen Lebensmitteln, gesunden Kohlehydraten sowie gesunden Fetten. Eine gesunde Sauce oder ein feines
      Dressing verleihen die gew&uuml;nschte W&uuml;rze - und zum Schluss kann die Bowl durch verschiedene Toppings noch weiter verfeinert werden.
      Der Fantasie sind hierbei keine Grenzen gesetzt: N&uuml;sse, Sonnenblumenkerne, K&uuml;rbiskerne, frische Kr&auml;uter, Granatapfelkerne, Chiasamen,
      Gr&uuml;npulver, Basenquelle, einige Kleckse Walnuss- oder Mandel-Mus oder Pesto sind nur einige Beispiele.Der Inhalt der Buddha Bowl ist
      in mundgerechte St&uuml;cke vorbereitet, so dass man kein Messer zum Essen braucht.</p>
      </article>
      
    <hr width="50%">
    
    
    <h3 style="color:whitesmoke;">Naan-Pizza</h3>
     	 
      <img src="Naan-Pizza.jpg" alt="Bild Naan-Pizza" border="0" width="" height="">
      <article id="article8">
      <p>Mit wenig Zeit und noch weniger Zutaten kannst du mit diesem Rezept eine leckere Pizza zaubern, die garantiert schneller als vom
      Pizza-Lieferdienst fertig ist und noch knusprig und hei&szlig; aus dem Ofen auf deinen Teller kommt. Die wichtigste Zutat hierf&uuml;r ist Naan Brot.
      Dieses wird zu indischen Gerichten oft als Beilage gegessen. Durch den enthaltenen Joghurt ist das Brot sehr locker und luftig und eignet
      sich optimal als Pizzagrundlage. Das Beste daran: du kannst Naan Brot auch ganz bequem im Supermarkt kaufen. Wenn du ein bisschen mehr
      Zeit &uuml;brig hast, haben wir aber nat&uuml;rlich ein Rezept f&uuml;r Naan Brot f&uuml;r dich, das vegan und mit Vollkornmehl zubereitet wird. Dadurch
      wird deine Naan Pizza noch ges&uuml;nder. Bei dem Belag kannst du nach Lust und Laune variieren.</p>
      </article>
    
    
    </section>
   
   
   </main>
 
   <footer>
   	<div id="footer2">Kontaktieren Sie uns unter:<br /> Email: Foodtrends@web.de </div>
       <div id="footer4">Folgen Sie unseren Social Medias:<br /> Facebook, Instagramm, Twitter, Youtube</div><div id="footer3"><a href="Impressum.html">Impressum</a></div>
   </footer>
   
   
</div>




</body>
</html>
